export let STEPS = [

    {
        element: '.step-1',
        intro: "Количество парковочных мест используется для подсчета оставшихся парковочных мест при новой заявке, отчетах и т.д. Не рекомендуется уменьшать это число в сезон отеля."
    },
    {
        element: '.step-2',
        intro: "Количество дополнительных кроватей используется для подсчета оставшихся дополнительных кроватей при новой заявке, отчетах и т.д. Не рекомендуется уменьшать это число в сезон отеля."
    },
    {
        element: '.step-3',
        intro: "Сервисная почта, на которую будут дублироваться все сообщения с приложения."
    },
    {
        element: '.step-4',
        intro: "Начальная дата базового периода"
    },
    {
        element: '.step-5',
        intro: "Конечная дата базового периода"
    },
    {
        element: '.step-6',
        intro: "Количество дней, за которые берется предоплата. При изменении, будут учитываться все следующие заявки."
    },
]